<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<?
$menu = "index";
$page = $_SERVER["SCRIPT_FILENAME"];
?>


<head>
	<title>Услуги по подбору, экспертизе и оформлению недвижимости в собственность</title>
	
	<meta http-equiv="Content-Language" content="ru">
<!-- Meta http equivalent was here                                     -->
<meta name="description" content="Услуги по подбору, экспертизе и оформлению недвижимости в собственность, компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="услуги по подбору, экспертизе и оформлению недвижимости в собственность, оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">
<link href="style.css" rel="STYLESHEET" type="text/css">
</head>


<? include("header.php"); ?>


<h2>Услуги по подбору, экспертизе и оформлению недвижимости в собственность</h2>

<p>Фирма &laquo;Строй-Маркетинг&raquo;</p>
<ul>

<li>
оказывает услуги по поиску земельных участков, промышленных зданий и сооружений для покупки и аренды;
</li>
<li>
выполняет стоимостную и техническую экспертизу объектов;
</li>
<li>
осуществляет согласование технической документации и юридическое сопровождение сделок, включая перевозку земельных участков в нужную категорию;
</li>
<li>
разрабатывает бизнес-планы для определения инвестиционной привлекательности проектов;
</li>
<li>
оказывает помощь в получении кредита для  приобретения коммерческой недвижимости;
</li>
<li>
разрабатывает временный регламент застройки;

</li>
</ul>  

<p>За дополнительной информацией обращайтесь в фирму <cite>&laquo;Строй-Маркетинг&raquo;</cite></p>

</td>
</tr>        
</table>	
<? include("footer.php"); ?>