<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<?
$menu = "index";
$page = $_SERVER["SCRIPT_FILENAME"];
?>

<head>
<title>Экспертиза технического состояния зданий и сооружений</title>
<meta http-equiv="Content-Language" content="ru">
<!-- Meta http equivalent was here                                     -->
<meta name="description" content="компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп"><link href="style.css" rel="STYLESHEET" type="text/css">
</head>



<? include("header.php"); ?>

<h2>Экспертиза технического состояния зданий и сооружений<br>(лицензия № 78-018467 от 28.12.2000 г.)</h2>
<p>&nbsp;</p>
<p>ООО "Строй-Маркетинг" выполняет работы по обследованию технического состояния зданий и сооружений, включая:</p>
<ul type="disc">
<li>
обследование технического состояния фундаментов;

</li>
<li>
обследование технического состояния несущих и ограждающих конструкций, узлов  и деталей;
</li>
<li>
обследование инженерных коммуникаций
</li>
</ul>

</td>
</tr>        
</table>	
<? include("footer.php"); ?>