<h2>О компании</h2>
<p>Фирма
		<cite>&laquo;Строй-Маркетинг&raquo;</cite> основана в 1992 году и с момента своего создания осуществляет 
следующие услуги:</p>
<ul>
<li>поставляет импортное оборудование для производства: </li>
	<ul>
		<li><a href="kub.html">
кубовидного щебня (импортое оборудование); 
</a></li>
		<li><a href="vata.html">минеральной ваты (волокна) из базальтовых пород;</a> </li>
		<li><a href="vata.html" target="_self">тепло-звукоизоляционных материалов и изделий из минерального (базальтового) волокна;</a> </li>
		<li><a href="granul.html">древесных топливных гранул диаметром 6,8,10 мм и брикетов из отходов деревообработки (щепа, опилки) ;</a></li> 
		<li><a href="korm.html">высококачественного комбикорма</a></li> 
		<li><a href="beton.html" target="_self">экструдированного и экспандированного комбикорма</a> </li>
<li><a href="beton.html" target="_self">пенобетона</a> </li>
		<li><a href="parket.html" target="_self">высококачественного трехслойного паркета. </a></li>
	</ul>
	<li>поставляет различное оборудование, машины и механизмы из Европы бывшие в эксплуатации, в основном, по заказам Покупателей; </li>
	<li>подбирает, осуществляет  экспертизу и оформление промышленной недвижимости в собственность;</li> 
	<li>выполняет стоимостную оценку недвижимости и бизнеса, в том числе:</li> 
		<ul>
			<li>стоимостную оценку права эксплуатации месторождений (для целей продажи бизнеса и представления в качестве   залога);</li> 
			<li>стоимостную оценку права аренды земель  лесного фонда (для целей продажи бизнеса и представления в качестве залога);</li>
		</ul> 
	<li>осуществляет продажу бизнеса компаний по добыче нерудных строительных материалов (карьеров природного камня и песка)</li> 
	<li>разрабатывает  бизнес-планы для получения инвестиций, в том числе по русско-немецкой,  итальянской и датской кредитным линиям;</li> 
	<li>осуществляет обследование технического состояния зданий и сооружений с выдачей заключения и рекомендаций;</li> 
	<li>выполняет маркетинг различного оборудования, товаров и услуг;</li> 
<li>оказывает консультационные услуги.</li> 
</ul>