<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<?
$menu = "index";
$page = $_SERVER["SCRIPT_FILENAME"];
?>

<head>
<title>Оборудование для производства высококачественного комбикорма экструдированного и экспандированного
</title>
<meta http-equiv="Content-Language" content="ru">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<meta name="description" content="Оборудование для производства высококачественного комбикорма экструдированного и экспандированного  компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп, комбикорм"><link href="style.css" rel="STYLESHEET" type="text/css">
</head>
<? include("header.php"); ?>


<h2>Оборудование для производства высококачественного комбикорма экструдированного и экспандированного
</h2>
<p>&nbsp;</p>
<p>Предлагается поставка импортного оборудования для производства высококачественного комбикорма экструдированного и экспандированного. Корм выпускается для крупного рогатого скота, свиней, домашних животных, рыб.</p>
<p>Оборудования имеет различную производительность (по желанию заказчика).</p>
	<p>В общем случае комплект включает линию по выпуску комбикорма, пресс-гранулятор, дробилку, линию дозирования компонентов, камнеотборник, линию фасовки и упаковки, погрузчики, линию шелушения зерна, смесители, ёмкости готовой продукции, лабораторное оборудование для контроля качества продукции.</p>
	<p>В случае покупки оборудования по <a href="germes.php">кредитной линии &laquo;Гермес&raquo;</a> в стоимость  контракта включается стоимость самого оборудования, проектных, строительно-монтажных работ, шеф-монтажа, пуско-наладочных работ, запасных частей, упаковки оборудования и обучения кадров, специализированного транспорта. При этом оплачивается 15% от стоимости контракта, а остальные 85% выплачиваются в течение 5-8 лет.</p>
	<p>Поставки оборудования производятся в течение 6 месяцев с момента вступления контракта в силу.</p>
<p>Гарантия - 12 месяцев или 2000 машино-часов.
Разработан бизнес-план на организацию выпуска комбикормов на основе проверенного маркетинга и коммерческих предложений мировых лидеров в области производства соответствующего оборудования.
</p>


</td>
</tr>        
</table>	
<? include("footer.php"); ?>