<html>
<head>
<title>Оборудование для производства кубовидного щебня</title>
<meta http-equiv="Content-Language" content="ru"><meta http-equiv="Content-Type" content="text/html; charset=windows-1251"><meta name="description" content="Оборудование для производства кубовидного щебня пенобетон Высококачественный трехслойный паркет  поставка импортного оборудования для производства паркета поставка оборудования по русско-немецкой кредитной линии Гермес, компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="оборудование для производства кубовидного щебня пенобетон трехслойный паркет поставка оборудования по русско-немецкой кредитной линии Гермес, оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп"><link href="style.css" rel="STYLESHEET" type="text/css">
</head>

<? include("header.php"); ?>

<p><img src="image/kub1.gif" width="300" height="195" border="0"  alt=""></p>
				<h2>Оборудование для производства кубовидного щебня</h2>
				<p>&nbsp;</p>
<p>Мы заранее благодарны за то, что Вы нашли время ознакомиться с настоящей информацией, подготовленной по договоренности с нашими западно-европейскими партнерами.</p>
<p>Предлагаемое импортное  оборудование позволяет эффективно решить актуальную задачу сегодняшнего дня - производить высококачественный кубовидный щебень.</p>
<p>Оборудование поставляется как комплектно (загрузочный бункер, конусная инерционная дробилка, грохот, вибромойка, железоотделитель, преобразователь частоты тока, ленточные конвейеры, металлоконструкции и т.д.), так и отдельными единицами.</p>
<p>Оборудование может быть как стационарным, так и мобильным, на гусиничном ходу. Оборудование может быть выполнено как в стандартном исполнении так и по специальному заказу Покупателя нужной производительности.
<strong>Срок поставки оборудования - до 4-6  месяцев.</strong></p>
<p>Поставка оборудования может быть произведена по коммерческой <a href="germes.php" target="_self">русско-немецкой, итальянской и датской кредитным линиям</a> (аванс - 15%, остальная сумма выплачивается 5&ndash; 8 лет. Процент по кредиту (западно-европейская страна) - около 7% годовых.</p>
<p>&nbsp;</p>

<p>Фирма &laquo;Строй-Маркетинг&raquo;:</p>
   					<ul>
   						<li>подбирает и поставляет оборудования для производства кубовидного щебня;</li>
   						<li>разрабатывает бизнес-планы организации производства кубовидного щебня;</li>
   						<li>обеспечивает финансирование проектов по российско-германской, датской и итальянской коммерческим кредитным линиям;</li>
   						<li>обследует техническое состояние зданий и сооружений с выдачей заключения и рекомендаций;</li>
   						<li>оценивает рыночную стоимость недвижимости и бизнеса;</li>
   						<li>определяет  рыночную стоимость права эксплуатации месторождений природного камня (для предоставления в качестве залога);</li>
   						<li>проводит маркетинговые исследования;</li>
   						<li>разрабатывает предпроектные предложения, определяет эффективность инвестиционных проектов реконструкции и строительства комплексов и предприятий.</li>
   					</ul>
<p>В случае заинтересованности в приобретении оборудования и получении дополнительной информации просим обращаться в фирму &laquo;Строй-Маркетинг&raquo;</p>

</td>
</tr>        
</table>	

<? include("footer.php"); ?>