<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<?
$menu = "index";
$page = $_SERVER["SCRIPT_FILENAME"];
?>

<head>
	<title>Месторождения природного камня и песка</title>
	<META http-equiv="Content-Language" content="ru">
<!-- Meta http equivalent was here                                     -->
<META name="description" content="Месторождения природного камня и песка компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<META name="keywords" content="Месторождения природного камня и песка оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">
<link href="mesto.css" rel="STYLESHEET" type="text/css">
</head>



<? include("header.php"); ?>


<img src="image/pesok.jpg" alt="" width="269" height="187" border="0">
<h2>Месторождения природного камня и песка</h2>
<p>&nbsp;</p>
<ul>
<li>
оказание услуги по поиску объектов для продажи;
</li>
<li>
юридическое сопровождение сделок по продаже бизнеса (имущественные комплексы с лицензией на права пользования недрами);
</li>
<li>
разработка бизнес-планов для определения инвестиционной привлекательности проектов добычи и переработки природных ресурсов;
</li>
<li>
стоимостная оценка права эксплуатации месторождений;
</li>
<li>
помощь в приобретении импортной карьерной техники и камнеобрабатывающего оборудования;
</li>
<li>
помощь в получении кредита для приобретения техники.
</li>
</ul>

<p>За дополнительной информацией обращайтесь в фирму <cite>&laquo;Строй-Маркетинг&raquo;</cite>.</p>


</td>
</tr>        
</table>	
<? include("footer.php"); ?>