<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<?
$menu = "index";
$page = $_SERVER["SCRIPT_FILENAME"];
?>

<head>
<title>Высококачественный трехслойный паркет - поставка импортного оборудования для производства паркета</title>
<meta http-equiv="Content-Language" content="ru">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<meta name="description" content="Высококачественный трехслойный паркет  поставка импортного оборудования для производства паркета поставка оборудования по русско-немецкой кредитной линии Гермес, компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="трехслойный паркет поставка оборудования по русско-немецкой кредитной линии Гермес, оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп"><link href="style.css" rel="STYLESHEET" type="text/css">
</head>



<? include("header.php"); ?>

<p><img src="parket/parkst.jpg" alt="" width="367" height="260" border="0"></p>
<h2>Высококачественный трехслойный паркет - поставка импортного оборудования для производства паркета</h2>

<p>&nbsp;</p>
<p>Паркет изготавливается из трех слоев древесины. Основанием служат 2 слоя из низкосортных слоев пиломатериалов относительно дешевых мягких пород (сосна, ель), а для лицевого слоя толщиной 4-5 мм применяются твердые породы древесины (береза, дуб, ясень и т.д.). Слои между собой склеиваются. Рекомендуемая толщина выпускаемой пакетной доски 14-18 мм.</p>
<p>В настоящее время весь трехслойный паркет, представленный на рынке России -  <strong>импортный</strong>, часто изготовленный из древесины закупленной именно в России.  Как показал разработанный нами бизнес-план, <strong>использование дешевых пиломатериалов в подстилающих слоях и минимизация транспортных расходов делают производство  данного вида паркета в России конкурентоспособным  и высокорентабельным</strong>.</p>
<p>Производство экологически чистое и безотходное, так как отходы используются для сжигания в котельной, обслуживающей цех и бытовые помещения. </p>
<p>Объемы выпуска паркета от 50 до 150 тыс.м2 в год.</p>
<p>По контракту, кроме поставки оборудования, могут быть выполнены проектные работы, шеф-монтаж, наладка, поставка запчастей, обучение кадров в Германии.</p>

<p>Контракт может быть реализован при различных системах оплаты, включая кредитную линию <a href="germes.php" target="_self">&laquo;Гермес&raquo;</a> (15% - предоплата, рассрочка платежа 5-8 лет, немецкая сторона - около 7% годовых + 3-4% российский банк гарант). Одновременно с подписанием данного контракта  немецкая сторона подписывает контракт на гарантированную продажу паркета в страны ЕС.</p>
<p>За дополнительной информацией обращайтесь в фирму <cite>&laquo;Строй-Маркетинг&raquo;</cite>.</p>

<p>&nbsp;</p>

<p align="center"><img src="parket/p1.jpg" width="125" height="159" border="0" alt="">
<img src="parket/p2.jpg" width="125" height="159" border="0" alt="">
<img src="parket/p3.jpg" width="125" height="159" border="0" alt="">
<img src="parket/p4.jpg" width="125" height="159" border="0" alt="">
<img src="parket/p5.jpg" width="125" height="159" border="0" alt="">
</p>
<p align="center"><img src="parket/p6.jpg" width="125" height="159" border="0" alt="">
<img src="parket/p7.jpg" width="125" height="159" border="0" alt="">
<img src="parket/p8.jpg" width="125" height="159" border="0" alt="">
<img src="parket/p9.jpg" width="125" height="159" border="0" alt="">
<img src="parket/p10.jpg" width="125" height="159" border="0" alt=""></p>


</td>
</tr>        
</table>	
<? include("footer.php"); ?>