<!DOCTYPE html>
<html lang="ru">
<head>
<title>Оборудование для производства базальтового ровинга и изделий с его использованием</title>
<meta name="description" content="оборудование для производства базальтового ровинга и изделий с его использованием, компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="оборудование для производства базальтового ровинга и изделий с его использованием, оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">

<?php include("../inc/header.php"); ?>

<h2>Оборудование для производства базальтового ровинга и изделий с его использованием</h2>
<p>&nbsp;</p>

<p><b>Производительность предлагаемых импортных модульных линий</b> - от 1000 до 12000 тонн/год.</p>
<p>&nbsp;</p>

<p><b>Выпускаемая продукция</b> - непрерывное базальтовое волокно (ровинг диаметром 6-15 мкм и длиной 10000 - 50000 метров), являющееся базовым элементо для производства изделий из композиционных материалов. Коррозионно и химически стойкая. Прочностные характеристики близки к характеристикам стали. Предельные температуры применения: от минус 260 до плюс 700 градусов по Цельсию.</p>
<p>&nbsp;</p>

<p><b>Область применения выпускаемой продукции</b> - изготовление тканей и армирующих сеток для дорожного строительства, базальтопластиковых труб и профилей, цистерн, несгораемой изоляции двигателей и бортовых частей самолётов, фильтров  для очистки сточных вод, изоляции ёмкостей с кислородом и азотом, базальтовой арматуры, баллонов высокого давления и т.д.</p>
<p>&nbsp;</p>

<p><b>Сырьё для производства ровинга</b> - продукт дробления базальтовых пород (щебень) фракции 3-16 мм (расход породы - 1,35 кг на 1 кг ровинга) и замасливатель - эмульсия (расход эмульсии - 0,6 литра на 1 кг ровинга).</p>
<p>&nbsp;</p>

<p><b>Энергоноситель</b> - природный газ (расход 500 м3 на 1 тонну базальтового волокна) и электроэнергия (расход 900 кВт.час на 1 тонну  базальтового волокна).</p>
<p>&nbsp;</p>

<p><b>Оборудование</b> - импортное, комплектное.</p>
<p>&nbsp;</p>

<p><b>Процесс производства ровинга</b> - непрерывный, круглогодичный, 345-350 суток/год.</p>
<p>&nbsp;</p>

<p><b>Режим работы</b> - 3-сменный.</p>
<p>&nbsp;</p>

<p><b>Площадь производственного корпуса</b>, например для линии производительностью 2000 тонн/год (с учётом возможного дальнейшего развития и выпуска до 10 000 тонн/год) - 2500-3000 м2;</p>
<p>&nbsp;</p>

<p><b>Возможный срок реализации проекта</b> - выпуск продукции на модульной линии может быть начат через 4-5 месяцев после начала финансирования проекта.</p>
<p>&nbsp;</p>

<p><b>Количество работающих на предприятии (дневная смена)</b> - 88 человека, в том числе:</p>
<ul>
	<li>аппарат управления - 11 человек;</li>
	<li>участок выработки первичных нитей - 27 человек;</li>
	<li>участок переработки первичных нитей в ровинг, фибры или кручёную нить - 35 человека;</li>
	<li>вспомогательный персонал - 15 человек.</li>
</ul>
<p>&nbsp;</p>

<p><b>Объём существующего производства ровинга в Российской Федерации</b> - до 70 000 тонн/год.</p>
<p>&nbsp;</p>

<p><b>Потребность Российской Федерации в ровинге</b> - при развитии потребления - до 600 000 тонн/год.</p>
<p>&nbsp;</p>

<p><b>Возможность экспорта ровинга</b> - хорошая.</p>
<p>&nbsp;</p>

<p><b>Потенциальные страны-экспортёры ровинга:</b> Германия, Франция, Италия, Япония, США.</p>
<p>&nbsp;</p>

<p><b>Рыночная стоимость различного ровинга:</b></p>
<ul>
	<li>Российская Федерация - 2,0 - 3,8 USD/кг;</li>
	<li>Евросоюз - 5,0 - 12,0 USD/кг.</li>
</ul>
<p>&nbsp;</p>

<p><b>Создание совместного предприятия</b> - возможно, при этом иностранная компания может обеспечить до 50% финансирования, требующегося для строительства завода.</p>
<p>&nbsp;</p>

<p><b>Для реализации проекта для Заказчика, на договорной основе, могут быть выполнены следующие работы:</b></p>
<ul>
	<li>проектирование завода с линией по выпуску ровинга (базальтового непрерывного волокна - БНВ) с его последующей переработкой в материалы и изделия (трубы, арматуру, армирующие сетки и пр.);</li>
	<li>подготовлены &laquo;Требования к земельному участку, производственным и вспомогательным помещениям и инженерным коммуникациям завода БНВ и материалов БНВ&raquo; на этапе предпроектного проектирования завода - объёмом 35-40 страниц текста и чертежей;</li>
	<li>определена степень пригодности имеющихся базальтовых пород;</li>
	<li>разработано ТЭО или бизнес-план проекта;</li>
	<li>осуществлена модульная поставка комплектной линии различной производительности (например, монтируется первая очередь завода производительностью 2000-2500 тонн/год с перспективой увеличения объёмов производства до 5000 тонн в год (вторая очередь) и,далее, до 10000-12000 тонн/год (третья очередь);</li>
	<li>осуществлён монтаж и запуск линии;</li>
	<li>обучен персонал завода.</li>
</ul>
<p>&nbsp;</p>

<p><b>В случае заинтересованности в организациии производства базальтового ровинга и изделий с его использованием Вы можете связаться с нами.</b></p>

<?php include("../inc/footer.php"); ?>
