<?php include("../inc/redirect.php"); ?>
<!DOCTYPE html>
<html lang="ru">
<head>
<title>Оборудование для производства базальтового ровинга и изделий с его использованием</title>
<meta name="description" content="оборудование для производства базальтового ровинга и изделий с его использованием, компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="оборудование для производства базальтового ровинга и изделий с его использованием, оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">

<?php include("../inc/header.php"); ?>

<h2>Оборудование для производства теплоизоляционных минераловатных (базальтовых) гранул</h2>
<p>&nbsp;</p>

<p><b>Производительность предлагаемых комплектных линий</b> - от 1000 до 3000 тонн/год.</p>
<p>&nbsp;</p>

<p><b>Выпускаемая продукция</b> - теплоизоляционные минераловатные (базальтовые) химически стойкие гранулы диаметром 2 мм, длиной 2 - 5 мм, объёмной массой 30 - 125 кг/м3 и температурой плавления около 1000 градусов Цельсия по DIN 4102-17.</p>
<p>&nbsp;</p>

<p><b>Область применения и достигаемый эффект при использовании выпускаемой продукции:</b></p>
<ul>
	<li>керамические блоки со сквознами щелями. Обеспечивается повышение теплоизоляционных свойств керамических блоков в результате заполнения щелей гранулами (например, керамческие блоки Porotherm. Существует зарубежное оборудование для вдувания на заводе гранул в щели блоков);</li>
	<li>различные полости и плоскости. Устройство засыпной и насыпной теплоизоляции.</li>
</ul>
<p>&nbsp;</p>

<p><b>Сырьё для производства и закрепления гранул в щелях</b> - базальтовые породы и жидкое стекло (последнее - для закрепления гранул в щелях).</p>
<p>&nbsp;</p>

<p><b>Энергоноситель</b> - природный газ, электроэнергия.</p>
<p>&nbsp;</p>

<p><b>Оборудование</b> - импортное, комплектное.</p>
<p>&nbsp;</p>

<p><b>Режим работы</b> - 350 дней в году,3 смены в сутки, процесс непрерывный.</p>
<p>&nbsp;</p>

<p><b>Комплектность линии и выполняемые по контракту работы.</b> В состав комплектнойлинии входят:</p>
<ul>
	<li>плавильный агрегат с площадкой обслуживания;</li>
	<li>узел волокнообразования;</li>
	<li>конвейер приёма минеральной ваты;</li>
	<li>узел резки ваты;</li>
	<li>узел приготовления гидромассы с внесением связующего и гидрофобизатора;</li>
	<li>узел отделения неволокнистых включений, фильтрации суспензии и отжима волокон;</li>
	<li>установка гранулирования;</li>
	<li>камера сушки гранул;</li>
	<li>упаковочная установка.</li>
</ul>
<p>&nbsp;</p>

<p>Обеспечивается шумоизоляция, пылезащита, газоочистка, упаковка в биг-бэги по 300 кг, автоматическое управление процессами, шеф-монтаж и пуско-наладка оборудования, обучение кадров.</p>
<p>&nbsp;</p>

<p><b>Требующаяся площадь для размещения линии и готовой продукции</b> составляет не более 1500 м2 и включает несколько секций:</p>
<ul>
	<li>участок подготовки шихты  (около 200 м2);</li>
	<li>участок подготовки связующего (около 150 - 200 м2);</li>
	<li>плавильное отделение (около 300 - 400 м2);</li>
	<li>участок выработки гранул (около 200 - 300 м2);</li>
	<li>склад готовой продукции (около 300 - 400 м2).</li>
</ul>
<p>&nbsp;</p>

<p><b>Возможный срок реализации проекта</b> - выпуск продукции на линии может быть начат через 8-10 месяцев после начала финансирования проекта.</p>
<p>&nbsp;</p>

<p><b>Количество работающих на предприятии</b> - производство малолюдное.</p>
<p>&nbsp;</p>

<p><b>Потенциальные покупатели продукции</b> - производители щелевидных керамических блоков и кирпича, cтроительные фирмы выполняющие работы по устройству насыпной и засыпной теплоизоляции.</p>
<p>&nbsp;</p>

<p><b>В случае заинтересованности в организациии производства теплоизоляционных минераловатных (базальтовых) гранул Вы можете связаться с нами.</b></p>

<?php include("../inc/footer.php"); ?>
