<!DOCTYPE html>
<html lang="ru">
<head>
<title>Пенобетон - поставка импортного оборудования для производства пенобетона</title>
<meta name="description" content="пенобетон Высококачественный трехслойный паркет  поставка импортного оборудования для производства паркета поставка оборудования по русско-немецкой кредитной линии Гермес, компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="пенобетон трехслойный паркет поставка оборудования по русско-немецкой кредитной линии Гермес, оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">

<?php include("../inc/header.php"); ?>

<img src="/img/penobeton.jpg" alt="" width="550" height="210" border="0">
<h2>Пенобетон - поставка импортного оборудования для производства пенобетона</h2>
<p>&nbsp;</p>
<p><strong>Цех по изготовлению изделий из пенобетона производительностью 50400 м<sup>3</sup>/год (72&divide;80 м<sup>3</sup>/смену)</strong></p>


<p><strong>Исходные компоненты на 1м<sup>3</sup> пенобетона </strong></p>
<ul>
	<li>цемент (0,2 м<sup>3</sup>) - 320 кг;</li>
	<li>песок (0,2 м<sup>3</sup>) - 360 кг;</li>
	<li>протеин (или клей) - 1,2 л (цена 1 л. = 1&euro;);</li>
	<li>вода (0,1 м<sup>3</sup>) - 100 кг.</li>
</ul>
<p><em>Возможно введение синтетических или металлических фибр</em></p>

<p><strong>Характеристики пенобетона:</strong></p>
<ul>
	<li>Масса - 0,4 &divide; 1,6 т/м<sup>3</sup></li>
	<li>Твердость (28 суток) 1&divide;20 N/мм<sup>2</sup></li>
</ul>
<p><strong>Изделия из пенобетона</strong></p>
<ul>
	<li>блоки различного размера, но в основном, 23,524&divide;36,5 см  (Масса от 8 до 12 кг);</li>
	<li>панели на всю стену (бетонируется плита 6&divide;20 метров, а затем разрезается на конструктивные элементы);</li>
</ul>

<p><strong>Режим выдерживания</strong></p>

<p><em>Вариант I.</em><br>
Естественные условия, требуемая Т<sub>min</sub>=+5&ordm;C<br>
Площадь цеха 96&times;66 = 6336 м<sup>2</sup></p>
<p><em>Вариант II.</em>	Автоклав</p>

<p>Площадь цеха 60&times;96 = 5760 м<sup>2</sup></p>
<p>Эл.энергия     	150 кВт, 400 В, 50 Гц</p>
<p>Режим работы   200 рабочих дней в году 3,5 смены в день</p>
<p>Численность работающих - 15 человек</p>
<p>Комплект оборудования</p>
<p><em>I вариант</em></p>
<p>&nbsp; 1.  Силос цемента V=120 т</p>
<p>&nbsp; 2.  Бетоносмеситель пр-тью 43 м<sup>3</sup>/час</p>
<p>&nbsp; 3.  Барабан с приводом V=6м<sup>3</sup></p>
<p>&nbsp; 4.  Насос для цемента</p>
<p>&nbsp; 5.  Дозатор и барабан для приготовления пены</p>
<p>&nbsp; 6.  Шланг с инъектором</p>
<p>&nbsp; 7.  Установка для переработки отходов бетона</p>
<p>&nbsp; 8.  Формы</p>
<p>&nbsp; 9.  8 транспортеров	</p>
<p>&nbsp; 10. Мостовой кран</p>
<p>&nbsp; 11. Грейфер</p>
<p>&nbsp; 12. Мастерская по ремонту форм</p>
<p>&nbsp; 13. Погрузчик со сменным ковшом V=2,0м<sup>3</sup> и вилами </p>
<p>&nbsp; 14. Дизельный погрузчик с вилами пр-тью 1,5 т</p>
<p><em>Кроме того, металлоконструкции, технология</em></p>

<p><em>II вариант.</em>	Дополнительно к I  варианту:</p>

<ul>
	<li>формы закрывающиеся, выполненные как автоклав;</li>
	<li>8 транспортеров (Всего - 16 шт.)</li>
	<li>мостовой кран с 2 грейферами</li>
</ul>

<p><strong>Стоимость</strong></p>
<p>I вариант 	1.928.000&euro;</p>
<p>II вариант	2.776.000&euro;</p>
<p>Если Покупатель сам изготавливает формы, то:</p>
<p>I вариант 	1.588.000&euro;</p>
<p>II вариант	2.286.000&euro;</p>

<p><strong>Условия оплаты</strong></p>
<p>а) Предоплата - 30%. Остальная сумма выплачивается  после поставки оборудования.
или </p>
<p>б) Аванс - 15%. Остальная сумма  - 85% выплачиваются в течение 5 лет после поставки оборудования  под  10&divide;11 % годовых, в том числе немецкая сторона около 7% годовых.</p>
<p><strong>Сроки реализации проекта</strong></p>
<p>Поставка - 6 месяцев<br>
Монтаж - 3 месяца</p>
<p><strong>Особые условия</strong></p>
<p>Одновременно с подписанием контракта на поставку оборудования  может быть подписан контракт на покупку 100% изготавливаемых изделий  и продажу их в странах ЕС на сумму равную стоимости оборудования (чаще всего изделия для строительства коттеджей). Кроме того, могут быть выполнены проектные работы, шеф-монтаж, наладка оборудования, поставка запчастей и обучение кадров в Германии.</p>

<?php include("../inc/footer.php"); ?>
