<?php include("../inc/redirect.php"); ?>
<!DOCTYPE html>
<html lang="ru">
<head>
<title>Химические компоненты импортные, "ноу-хау" и оборудование</title>
<meta name="description" content="компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, Химические компоненты импортные, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">

<?php include("../inc/header.php"); ?>

<h2>Химические компоненты импортные, &laquo;ноу-хау&raquo; и оборудование</h2>
<p>&nbsp;</p>
<p>Производится поставка импортных химических компонентов и  &laquo;ноу-хау&raquo; для: </p>
<ul>
 	 <li><strong>промышленной очистки материалов</strong> (обработка погружением, распылением, с применением ультразвука);</li>
<li><strong>предварительной обработки поверхностей</strong> (удаление распылением или погружением ржавчины, окисных слоев, окалины, цветов побежалости);</li>
<li><strong>нанесения декоративных покрытий</strong> (процессы: щелочного бесцианидного меднения, блестящего кислого меднения, кислого жемчужного никелирования, кислого никелирования);</li>
<li><strong>нанесения защитно-декоративных покрытий</strong> (процессы: щелочного бесцианидного цинкования, щелочного бесцианидного покрытия Zn/Fe, блестящего слабокислого цинкования);</li>
<li><strong>нанесения функциональных покрытий</strong> (процесс хромирования для получения блестящих, микропористых слоев хрома твердостью 800-1100 HV, твердого хромирования для гидравлических компонентов,  геометрически сложных поверхностей и серого чугуна).</li>
</ul>

<p>Кроме того, поставляются импортные:</p>
<ul>
<li><strong>пассивации для цинковых покрытий</strong>, обеспечивающие высокую коррозионную защиту и термостойкость;</li>
<li><strong>специальные продукты для обработки алюминия и алюминиевых сплавов</strong> (обезжиривание, удаление пассивных слоев, электролитическое окрашивание, адсорбционное окрашивание, холодное и горячее уплотнение окрашенных поверхностей, трехвалентная бесцветная пассивация, глянцевание);</li>
 	<li><strong>продукты для обработки углеродистых и нержавеющих сталей</strong> (обезжиривание, травление, пассивация, фосфатирование, электрополировка);</li>
 	<li><strong>выпрямители импульсные и тиристорные с различным охлаждением, электронные TSQ-Power и на базе технологии Switch Mode</strong> для гальванических производств (для ванн обезжиривания, нанесения покрытий и электролиза);</li>
 	<li><strong>установка для окрашивания анодированного алюминия.</strong></li>
</ul>

<p>Поставка оборудования и, как дополнение к нему, химических компонентов, при сумме контракта не менее 500 тыс.евро, может быть произведена по коммерческой русско-немецкой <a href="/germes.php">кредитной линии &laquo;Гермес&raquo;</a>(15% - аванс и рассрочка платежа тела кредита до 8 лет при годовой ставке менее 7% - иностранный банк).</p>

<p>В случае заинтересованности просим обращаться в фирму &laquo;Строй-Маркетинг&raquo;.</p>

<?php include("../inc/footer.php"); ?>
