<?php include("../inc/redirect.php"); ?>
<!DOCTYPE html>
<html lang="ru">
<head>
<title>Поставка оборудования по русско-немецкой кредитной линии "Гермес"</title>
<meta name="description" content="поставка оборудования по русско-немецкой кредитной линии Гермес, компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="поставка оборудования по русско-немецкой кредитной линии Гермес, оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">

<?php include("../inc/header.php"); ?>

<h2>Поставка оборудования по русско-немецкой кредитной линии &laquo;Гермес&raquo;</h2>
<p>&nbsp;</p>
<h3>(15% - предоплата, 5 лет рассрочка платежа, 7% годовых).</h3>
<p>&nbsp;</p>
<h3 align="center">Уважаемые господа!</h3>

<p>С сожалением приходится отмечать, что за последние годы оборудование большинства предприятий морально и физически устарело и требует скорейшей замены. Во многих случаях для этого необходима закупка высокотехнологичного оборудования за рубежом.
Однако, собственных средств для закупки оборудования, чаще всего, у предприятий нет, а кредиты 2 банками для развития производства предоставляются под процент и чаще всего на срок не более 1 года. Это делает отечественное кредитование непривлекательным а сам возврат кредита в договорной срок - проблематичным.</p>
<p>Для модернизации основных фондов мы предлагаем поставку оборудование по русско-немецкой кредитной линии "Гермес", что предполагает поставку любого оборудования немецких фирм с рассрочкой платежа в течение 5 лет при 7% годовых (немецкая сторона).</p>
<p>Финансирование осуществляется при условии получения страховки со стороны общества "Гермес" (Германия) на основании двухстороннего межбанковского соглашения (немецкий банк - российский банк).
Финансирование осуществляется немецкой стороной на основе гарантий российского банка. Общим условием финансирования является обязательный авансовый платеж Покупателя оборудования в размере 15% от суммы контракта.</p>
<p>Основные параметры финансирования:</p>
<ul>
<li> Срок финансирования - 5 лет.</li>
<li> Сумма контракта - от 500 тысяч до 5 миллионов &euro;.</li>
<li> Содержание контракта - в общую стоимость контракта (по желанию Покупателя) включается стоимость оборудования, запасных деталей, транспортных расходов, проектных и строительно-монтажных работ, шеф-монтажа, обучения кадров.</li>
<li> Валюта - Евро (&euro;).</li>
<li>  Обеспечение - покупатель оборудования предоставляет российскому банку-гаранту необходимое обеспечение в соответствии с обычными требованиями, предъявляемыми Банком при коммерческом кредитовании (как правило - залог основных фондов).</li>
<li> Авансовые платежи по контракту составляют 15% от суммы контракта и уплачи-ваются Покупателем оборудования авансом. Авансовые платежи могут быть профинансированы либо за счет собственных средств, либо (как правило) за счет краткосрочного коммерческого кредита, предоставляемого российским банком-гарантом.</li>
<li> Порядок погашения - равными полугодовыми платежами.</li>
<li> Российские банки, признаваемые	 немецкой стороной в качестве гаранта: Промстройбанк, МДМ банк, Альфа-банк, Внешэкономбанк, Росвнешторгбанк, ММБ, Межпромбанк, Московский промышленный банк, Гута-банк, Сбербанк.</li>
</ul>
<p>Если Вы ищете возможность финансирования для закупки любого оборудования в Германии - обратитесь к специалистам фирмы <cite>&laquo;Строй-Маркетинг&raquo;</cite> на начальной стадии переговоров с зарубежной фирмой.</p>
<p>Мы сообщим Вам об имеющихся возможностях по организации финансирования, стоимости такого финансирования и необходимой документации.</p>
<p>За дополнительной информацией обращайтесь в фирму <cite>&laquo;Строй-Маркетинг&raquo;</cite>.</p>

<?php include("../inc/footer.php"); ?>
