<?php include("../inc/redirect.php"); ?>
<!DOCTYPE html>
<html lang="ru">
<head>
<title>Оборудование для производства древесных гранул</title>
<meta name="description" content="Древесные гранулы производств  компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">

<?php include("../inc/header.php"); ?>

<h2>Оборудование для производства древесных гранул</h2>
<p>&nbsp;</p>
<p>Предлагается поставка немецкого оборудования для производства древесных гранул диаметром 6,8,10 мм из отходов деревообработки (щепа, опилки). Сырье может иметь влажность  около 12 %. </p>
<p><strong>Производительность оборудования:</strong></p>
<ul>
	<li>около 3 тонн/час (20&divide;25 тыс. тонн/год);</li>
	<li>около 5 тонн/час (30&divide;40 тыс. тонн/год).</li>
</ul>
<p><strong>Комплект оборудования включает:</strong></p>
<ul>
	<li>измельчитель;</li>
	<li>сушилку (работает на  газе или мазуте);</li>
	<li>пресс для изготовления гранул с дозировочным оборудованием;</li>
	<li>блок-охладитель гранул.</li>
</ul>

<p>Дополнительно поставляются транспортеры, транспортное и вентиляционное оборудование.</p>
<p><strong>Стоимость комплекта оборудования EXW (Incoterms 2000)</strong> производительностью: </p>
<p>3 тонны/час - 985 тыс.&euro;;<br>5 тонн/час - 1650 тыс.&euro;</p>
<p>В контракт включается стоимость оборудования, запасных деталей, проектных и строительно-монтажных работ, шеф-монтажа, упаковки, обучения кадров.</p>
<p><strong>Условия платежа:</strong></p>
<ul>
	<li>15% - предоплата.  Остальные 85 % тела кредита и проценты по нему  выплачиваются 5&divide;8 лет (<a href="/germes.php">кредитная линия &laquo;Гермес&raquo;</a>);</li>
	<li>либо 30% - предоплата и 70% - безотзывный аккредитив.</li>
</ul>

<p>Поставка оборудования производится в течение 6 месяцев от момента вступления контракта в силу.</p>
<p>Гарантия - 12 месяцев или 2000 машино-часов.</p>

<?php include("../inc/footer.php"); ?>
