<!DOCTYPE html>
<html lang="ru">
<head>
<title>О компании "Строй-Маркетинг"</title>
<meta name="description" content="компания Строй-Маркетинг, Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">

<?php include("../inc/header.php"); ?>

<p>
&nbsp;
</p>

<h2>О компании</h2>
<p>&nbsp;</p>

<p><cite>&laquo;Строй-Маркетинг&raquo;</cite> - инжиниринговая компания специализирующаяся на реализации комплексных проектов строительства и реконструкции различных объектов, включая поставку импортного оборудования, обеспечение финансирования проектов, разработку бизнес-планов, стоимостную оценку активов передаваемых банкам в залог для получения кредитов.</p>

<p>Фирма <cite>&laquo;Строй-Маркетинг&raquo;</cite> основана в 1992 году и с момента своего создания осуществляет следующие услуги:</p>

<ul>
	<li>поставляет импортное оборудование для производства:
		<ul>
			<li><a href="/infuz.php">кровезаменителей и инфузионных растворов;</a></li>
			<li><a href="/stent.php">медицинских стентов;</a></li>
			<li><a href="/vata.php">минеральной ваты (волокна) из базальтовых пород;</a> </li>
			<li><a href="/bazalt.php">базальтового ровинга и изделий с его использованием;</a> </li>
			<li><a href="/bazalt_gran.php">теплоизоляционных минераловатных (базальтовых) гранул;</a> </li>
			<li><a href="/vata.php">тепло-звукоизоляционных материалов и изделий из минерального (базальтового) волокна;</a> </li>
			<li><a href="/steklovata.php">стекловаты;</a> </li>
			<li><a href="/polistirol.php">экструдированного полистирола (XPS);</a></li>
			<li><a href="/granul.php">древесных топливных гранул диаметром 6,8,10 мм и брикетов из отходов деревообработки (щепа, опилки);</a></li>
			<li><a href="/korm.php">экструдированного и экспандированного высококачественного комбикорма</a></li>
			<li><a href="/beton.php">пенобетона</a> </li>
			<li><a href="/parket.php">высококачественного трехслойного паркета. </a></li>
		</ul>
	</li>

	<li><a href="/estate.php">подбирает, осуществляет экспертизу и оформление промышленной недвижимости в собственность;</a></li>
	<li>выполняет стоимостную оценку недвижимости и бизнеса, в том числе:
		<ul>
			<li>стоимостную оценку права эксплуатации месторождений (для целей продажи бизнеса и представления в качестве залога);</li>
			<li>стоимостную оценку права аренды земель лесного фонда (для целей продажи бизнеса и представления в качестве залога);</li>
		</ul>
	</li>
	<li><a href="/mesto.php">осуществляет продажу бизнеса компаний по добыче нерудных строительных материалов (карьеров природного камня и песка)</a></li>
	<li><a href="/germes.php">разрабатывает бизнес-планы для получения инвестиций, в том числе по русско-немецкой, итальянской и датской кредитным линиям;</a></li>
	<li><a href="/expert.php">осуществляет обследование технического состояния зданий и сооружений с выдачей заключения и рекомендаций;</a></li>
	<li>выполняет маркетинг различного оборудования, товаров и услуг;</li>
	<li>оказывает консультационные услуги.</li>
</ul>

<?php include("../inc/footer.php"); ?>
