<?php include("../inc/redirect.php"); ?>
<!DOCTYPE html>
<html lang="ru">
<head>
<title>Месторождения природного камня и песка</title>
<meta name="description" content="Месторождения природного камня и песка компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="Месторождения природного камня и песка оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">

<?php include("../inc/header.php"); ?>

<img src="/img/pesok.jpg" alt="" width="269" height="187" border="0">
<h2>Месторождения природного камня и песка</h2>
<p>&nbsp;</p>
<ul>
	<li>оказание услуги по поиску объектов для продажи;</li>
	<li>юридическое сопровождение сделок по продаже бизнеса (имущественные комплексы с лицензией на права пользования недрами);</li>
	<li>разработка бизнес-планов для определения инвестиционной привлекательности проектов добычи и переработки природных ресурсов;</li>
	<li>стоимостная оценка права эксплуатации месторождений;</li>
	<li>помощь в приобретении импортной карьерной техники и камнеобрабатывающего оборудования;</li>
	<li>помощь в получении кредита для приобретения техники.</li>
</ul>

<p>За дополнительной информацией обращайтесь в фирму <cite>&laquo;Строй-Маркетинг&raquo;</cite>.</p>

<?php include("../inc/footer.php"); ?>
