<!DOCTYPE html>
<html lang="ru">
<head>
<title>Оборудование для производства экструдированного полистирола (XPS)</title>
<meta name="description" content="Оборудование для производства экструдированного полистирола (XPS), компания Строй-Маркетинг, Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="Оборудование для производства экструдированного полистирола (XPS), оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">

<?php include("../inc/header.php"); ?>

<h2>Оборудование для производства экструдированного полистирола (XPS)</h2>
<p>&nbsp;</p>

<p><b>Производительность предлагаемых комплектных линий</b> &mdash; от 150 до 2800 кг/час.</p>
<p>&nbsp;</p>

<p><b>Выпускаемая продукция:</b></p>
<ul type="square">
	<li><b>плиты</b> из экструдированного полистирола (600 х от 1200 х до 60 мм);</li>
	<li><b>гранулы</b>.</li>
</ul>
<p>&nbsp;</p>

<p><b>Область применения изделий</b> &mdash; теплоизоляция жилых и промышленных зданий, в том числе для утепления их подземных частей, а также для теплоизоляции конструкций эксплуатирующихся в условиях повышенной влажности и многоразового замораживания и оттаивания.</p>
<p>&nbsp;</p>

<p><b>Режим работы линии</b> &mdash; 330 дней в году, 3 смены в сутки, процесс прерывный (по желанию владельца).</p>
<p>&nbsp;</p>

<p><b>Комплектность линий.</b> В состав комплектных линий входят различные группы оборудования, в том числе:</p>
<ul>
	<li>экструзионная линия;</li>
	<li>экстрактор и калибратор;</li>
	<li>малая градирня;</li>
	<li>вторичный экстрактор шириной 600 мм;</li>
	<li>группа обрезки кромок;</li>
	<li>группа резки по длине;</li>
	<li>автоматический стопировщик для больших стопок;</li>
	<li>группа упаковки изделий с 6-ти сторон.</li>
</ul>
<p>&nbsp;</p>

<p><b>Количество работающих на предприятии</b> &mdash; производство малолюдное.</p>
<p>&nbsp;</p>

<p><b>Поставка оборудования</b> производится на основе заключаемого контракта. В состав контракта могут быть включены:</p>
<ul>
	<li>проектные работы;</li>
	<li>поставка оборудования;</li>
	<li>страховка оборудования;</li>
	<li>доставка оборудования в заданный пункт;</li>
	<li>шеф-монтаж оборудования;</li>
	<li>монтажно-наладочные и строительно-монтажные работы;</li>
	<li>поставка запасных быстроизнашивающихся деталей;</li>
	<li>сервисное обслуживание оборудования;</li>
	<li>обучение персонала.</li>
</ul>
<p>&nbsp;</p>

<p><b>В случае заинтересованности в организации производства экструдированного полистирола и изделий из него Вы можете связаться с нами.</b></p>

<?php include("../inc/footer.php"); ?>
