<?php include("../inc/redirect.php"); ?>
<!DOCTYPE html>
<html lang="ru">
<head>
<title>17-ЫЙ МЕЖДУНАРОДНЫЙ ПРАКТИЧЕСКИЙ СЕМИНАР "ТОРГОВЛЯ ПРИРОДНЫМ КАМНЕМ"</title>
<meta name="description" content="компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="16 МЕЖДУНАРОДНЫЙ ПРАКТИЧЕСКИЙ СЕМИНАР ТОРГОВЛЯ ПРИРОДНЫМ КАМНЕМ, оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">

<?php include("../inc/header.php"); ?>

<p><img src="/img/s17.jpg" alt="" width="750" height="220" border="0"></p>
<p>&nbsp;</p>

<h1>17-ый МЕЖДУНАРОДНЫЙ ПРАКТИЧЕСКИЙ СЕМИНАР "ТОРГОВЛЯ ПРИРОДНЫМ КАМНЕМ И ЕГО ГЛУБОКАЯ ПЕРЕРАБОТКА"</h1>
<h2>(добыча, обработка, глубокая переработка, продукция, оборудование, финансирование)</h2>

<p>В наступивший послекризисный период экономической и финансовой стабильности объем рынка продукции из природного камня растет вслед за ростом объемов строительства и ремонта. По прогнозам, в 2011 году как минимум будет обеспечен рост ВВП в размере 3-4%, хотя оптимисты верят в больший рост объемов по сравнению с 2010 годом. При этом в 2011 году ожидается скачкообразный рост задела в строительстве и, соответственно, потребности в строительных материалах и изделиях. Поэтому особенно актуальным становится расширение деловых контактов.</p>

<p>Фирма "Строй-Маркетинг" приглашает Вас принять участие в проводящемся, в г.Санкт-Петербурге 14-15 ноября 2011 года 17-ом Международном практическом семинаре "Торговля природным камнем и его глубокая переработка".</p>
<p>Основная цель проводящегося в 2011 году семинара - установление новых контактов между производителями продукции  и их потребителями, ознакомление с современными технологиями добычи, обработки и глубокой переработки природного камня.</p>
<p>На семинаре будут представлены 6 направлений деятельности, связанной с развитием отрасли:</p>
<ul>
	<li>Оборудование для добычи природного камня.</li>
	<li>Оборудование для обработки и дробления природного камня (слэбы, плиты, брусчатка, щебень и т.д.);</li>
	<li>Оборудование для производства минералватного утеплителя и базальто-пластиковых труб из отходов добычи камня;</li>
	<li>Торговля природным камнем и изделиями из него (блоки, плиты, брусчатки, щебень,  минералватный утеплитель, базальто-пластиковые трубы и пр.).</li>
	<li>Купля-продажа предприятий с лицензиями на добычу природного камня.</li>
	<li>Инвестиции и кредиты;</li>
</ul>
<p>Участие в семинаре позволит:</p>
<ul>
	<li>увеличить объем продаж оборудования и изделий из природного камня; </li>
	<li>установить новые профессиональные контакты и укрепить существующие деловые отношения; </li>
	<li>увеличить вероятность выбора Покупателями именно Вашей продукции; </li>
	<li>выявить новые возможности для бизнеса.</li>
</ul>
<p>Место проведения семинара - Отель "Ренессанс. Санкт-Петербург. Балтик отель" ***** (улица Почтамтская, дом 4), зал "Бальный"- около 50 метров от Исаакиевской площади.</p>
<p>&nbsp;</p>
<p>Организационно, по темам, программа семинара построена следующим образом:</p>
<p>15 ноября   -  с 10-00 до 18-00 часов. Природный камень, оборудование и технологии для его добычи, обработки и глубокой переработки. Изделия. Кофе брейк 1. Обед. Кофе брейк 2. </p>
<p>16 ноября -  -  с 10-00 до 13-00 часов. Зал "Бальный". Природный камень, оборудование и технологии для его обработки и глубокой переработки. Изделия. Кофе брейк.</p>
<p>		- с 13-00 до 16-00 часов. Посещение современного камнеобрабатывающего завода. Фуршет.</p>

<p>&nbsp;</p>

<p>Программа семинара (очередность выступления его участников) будет формироваться в соответствии с последовательностью поступления заявок на участие в его работе.
Об участии в семинаре предварительно объявили фирмы России, Украины, Германии, Италии, Испании, Финляндии, Бельгии ("Интеркамень", "ASTRON - СТРЕК", "Pedrini S.P.A.", "Gamma Meccanica S.p.A.",  "Стоун-Трейд" и т.д.).</p>
<p>&nbsp;</p>
<p>Обеспечивается синхронный перевод и возможность продемонстрировать свою продукцию.</p>
<p>Выпускается информационно-справочный буклет об участниках семинара.</p>
<p>Иногородним участникам семинара бронируются 1 и 2-х местные номера в гостиницах уровня "***": "Октябрьская" (адрес гостиницы: Лиговский проспект, дом 10, метро "Площадь Восстания"), либо в гостинице "Москва" (адрес гостиницы: площадь Александра Невского, 2, метро "Площадь Александра Невского"), а также в гостинице уровня ***** "Ренессанс. Санкт-Петербург. Балтик отель".</p>
<p>Работу семинара освещает журнал "Камень и бизнес"</p>

<p>&nbsp;</p>

<p>Для участия в семинаре за каждого представителя предприятия следует перевести  обществу с ограниченной ответственностью "Строй-Маркетинг" на расчетный счет 40702810820090001365 в Северо-Западном  филиале ЗАО "Банк-Интеза", </p>
<p>корреспондентский счет 30101810100000000710 в ГРКЦ Банка России по Санкт-Петербургу, </p>
<p>БИК 044030710 , ИНН/КПП  7806428281/780601001, ОКПО 65913148, ОГРН  1107847073124, </p>
<p>ЕГРЮЛ 007702786 сумму: </p>

<p>&nbsp;</p>

<p>до 01 сентября 2011 года - <strong>12 000</strong>  рублей, включая НДС.</p>
<p>после 01 сентября 2011 года - <strong>14 000</strong> рублей, включая НДС.</p>
<p>&nbsp;</p>

<p>В эту сумму включены все расходы на проведение семинара и переговоров с участием переводчиков, раздаточные  материалы, обед и фуршет в ресторане отеля, поездка на камнеобрабатывающее предприятие.</p>

<p><a href="/docs/inf_letter_rus.doc">Основанием для оплаты является информационное письмо (статьи 155, 156 ГК РФ) и выставляемый счет.</a></p>

<p>Для выпуска информационно-справочного буклета об участниках семинара просим заблаговременно сообщить данные о Вашем предприятии: почтовый индекс и адрес, номер телефона, факса и е-mail, наименование и объем выпускаемой продукции в физических показателях, коммерческое предложение или запрос (см. регистрационную форму).
Для включения в программу семинара просим сообщить тему выступления и потребность в оргтехнике (видеомагнитофон, диапроектор). Продолжительность выступления -- не более 15 минут.</p>

<p>Для бронирования гостиницы необходимо до 10 ноября 2011 года сообщить дату прибытия в Санкт-Петербург Вашего представителя с указанием его фамилии, имени и отчества. Также просим сообщить номер платежного поручения и позаботиться об обратном билете.</p>

<p>Справки по телефону: (812) 610-40-23 с 10 до 17 часов по Московскому времени.</p>
<p>Факс: (812) 610-40-23 или 528-46-96</p>
<p>E-mail: office@stroy-marketing.ru</p>
<p>Адрес для корреспонденции: 195196, Санкт-Петербург, а/я 65</p>
<p>Контактное лицо - Ольга Мелентьева</p>

<p>&nbsp;</p>

<h2>Публикации о предыдущих семинарах</h2>
<p>&nbsp;</p>
<p><a href="/seminar.php">16-ЫЙ МЕЖДУНАРОДНЫЙ ПРАКТИЧЕСКИЙ СЕМИНАР "ТОРГОВЛЯ ПРИРОДНЫМ КАМНЕМ"</a></p>

<p>&nbsp;</p>
<p><a href="http://www.dp.ru/a/2000/06/13/Sobralis_kamneobrabotchiki2/" target="_blank">Собрались камнеобработчики. «Деловой Петербург» № 78 (745) от 13.06.2000</a></p>
<p>&nbsp;</p>

<?php include("../inc/footer.php"); ?>
