<!DOCTYPE html>
<html lang="ru">
<head>
<title>16-ЫЙ МЕЖДУНАРОДНЫЙ ПРАКТИЧЕСКИЙ СЕМИНАР "ТОРГОВЛЯ ПРИРОДНЫМ КАМНЕМ"</title>
<meta name="description" content="компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="16 МЕЖДУНАРОДНЫЙ ПРАКТИЧЕСКИЙ СЕМИНАР ТОРГОВЛЯ ПРИРОДНЫМ КАМНЕМ, оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">

<?php include("../inc/header.php"); ?>

<p><img src="/img/semsto.jpg" alt="" width="772" height="431" border="0"></p>
<p>&nbsp;</p>
<h2>16-ЫЙ МЕЖДУНАРОДНЫЙ ПРАКТИЧЕСКИЙ СЕМИНАР "ТОРГОВЛЯ ПРИРОДНЫМ КАМНЕМ"</h2>
<p><em><strong>(добыча, обработка, глубокая переработка, оборудование, финансирование)</strong></em></p>
<p>&nbsp;</p>
<p>В существующих финансовых и экономических условиях страны объем рынка продукции из природного камня может вырасти только вслед за ростом объемов строительства и ремонта. По прогнозам, в 2010 году как минимум будет обеспечен нулевой рост, хотя оптимисты верят в 10-15% роста объемов строительства по сравнению с 2009 годом. Но уже в 2011 году ожидается скачкообразный рост задела в строительстве и, соответственно, потребности в строительных материалах и изделиях.</p>

<p>Фирма "Строй-Маркетинг" в период 15-16 ноября 2010 года проводит  16-ый Международный практический семинар "Торговля природным камнем" и его глубокая переработка", который состоится в Санкт-Петербурге, и приглашает Вас принять участие в нём.</p>
<p>Основная цель проводящегося в 2010 году семинара - установление новых контактов между производителями продукции и услуг и их потребителями, ознакомление с современными технологиями добычи, обработки и глубокой переработки природного камня.</p>
<p>На семинаре будут представлены 6 направлений деятельности, связанной с развитием отрасли:</p>
<ul>
	<li>Оборудование для добычи природного камня.</li>
	<li>Оборудование для обработки и дроблении природного камня;</li>
	<li>Оборудование для производства минералватного утеплителя и базальто-пластиковых труб из отходов добычи камня;</li>
	<li>Инвестиции и кредиты;</li>
	<li>Торговля природным камнем и изделиями из него (блоки, плиты, брусчатки, щебень,  минералватный утеплитель, базальто-пластиковые трубы и пр.).</li>
	<li>Купля-продажа предприятий с лицензиями на добычу природного камня</li>
</ul>

<p>Участие в семинаре позволит:</p>
<ul>
	<li>увеличить объем продаж оборудования и изделий из природного камня, а также контролируемую долю рынка в России и за ее пределами;</li>
	<li>ознакомиться с передовыми технологиями и техникой; </li>
	<li>установить новые профессиональные контакты и укрепить существующие деловые отношения; </li>
	<li>увеличить вероятность выбора Покупателями именно Вашей продукции;</li>
	<li>выявить новые возможности для бизнеса.</li>
</ul>
<p>Место проведения семинара - Отель "Ренессанс. Санкт-Петербург. Балтик отель" (улица Почтамтская, дом 4), зал "Бальный"- около 50 метров от Исаакиевской площади.</p>

<p>Организационно, по темам, программа семинара построена следующим образом:</p>

<p><strong>15 ноября 2010 г.</strong>   -  с 10-00 до 18-00 часов, природный камень, изделия, оборудование и технологии. <br>
&nbsp; &nbsp; Кофе брейк 1. <br>
&nbsp; &nbsp; Обед. <br>
&nbsp; &nbsp; Кофе брейк 2. </p>
<p><strong>16 ноября 2010 г.</strong>   -  с 10-00 до 13-00 часов. Зал "Бальный", природный камень, изделия, оборудование и технологии.<br>
&nbsp; &nbsp; Кофе брейк. <br>
-&nbsp; &nbsp;  с 14-00 до 17-00 часов. Посещение камнеобрабатывающего завода. Фуршет.</p>

<p>&nbsp;</p>

<p>Программа семинара (очередность выступления его участников) будет формироваться в соответствии с последовательностью поступления заявок на участие в его работе.</p>
<p>О своем желании участвовать в семинаре предварительно заявили фирмы России, Украины, Белоруссии, Германии, Италии, Швеции, Финляндии, Бельгии.</p>
<p>Обеспечивается синхронный перевод и возможность продемонстрировать свою продукцию.</p>
<p>Выпускается информационно-справочный буклет об участниках семинара.</p>
<p>Иногородним участникам семинара бронируются 1 и 2-х местные номера в гостиницах уровня "***": <a href="http://www.oktober-hotel.spb.ru/" target="_blank">"Октябрьская"</a> (адрес гостиницы: Лиговский проспект, дом 10, метро "Площадь Восстания"), либо в гостинице <a href="http://otelmoskva.ru/" target="_blank">"Москва"</a> (адрес гостиницы: площадь Александра Невского, 2, метро "Площадь Александра Невского").</p>
<p>&nbsp;</p>

<p>Для участия в семинаре за каждого представителя предприятия следует перевести  обществу с ограниченной ответственностью "Строй-Маркетинг" на расчетный счет 40702810820090001365 в Северо-Западном  филиале ЗАО "Банк-Интеза", </p>
<p>корреспондентский счет 30101810100000000710 в ГРКЦ Банка России по Санкт-Петербургу, </p>
<p>БИК 044030710 , ИНН/КПП  7806428281/780601001, ОКПО 65913148, ОГРН  1107847073124, </p>
<p>ЕГРЮЛ 007702786 сумму:</p>
<p>- либо 8000  рублей включая НДС (в период до 01 сентября 2010 г.);</p>
<p>- либо 10000  рублей включая НДС (в период с 01 сентября по 15 ноября 2010 г.).</p>
<p>В эту сумму включены все расходы на проведение семинара и переговоров с участием переводчиков, раздаточные  материалы, обед и фуршет.</p>

<p>Основанием для оплаты является <a href="/docs/inf2010.doc">информационное письмо</a> (статьи 155, 156 ГК РФ) и выставляемый счет.</p>

<p>Для выпуска информационно-справочного буклета об участниках семинара просим заблаговременно сообщить данные о Вашем предприятии: почтовый индекс и адрес, номер телефона, факса и е-mail, наименование и объем выпускаемой продукции в физических показателях, коммерческое предложение или запрос.</p>

<p>Для включения в программу семинара просим сообщить тему выступления и потребность в оргтехнике (видеомагнитофон, диапроектор). Продолжительность выступления -- не более 15 минут.</p>

<p>Для бронирования гостиницы необходимо до 10 ноября 2010 года сообщить дату прибытия в Санкт-Петербург Вашего представителя с указанием его фамилии, имени и отчества. Также просим сообщить номер платежного поручения и позаботиться об обратном билете.</p>

<p>&nbsp;</p>

<p><strong><a href="/docs/inf2010.doc">Скачать информационное письмо в формате Microsoft Word.</a></strong></p>

<p>Справки по телефону: (812) 610-40-23 с 10 до 17 часов по Московскому времени.</p>
<p>Факс: (812) 610-40-23 или 528-46-96</p>
<p>E-mail: office@stroy-marketing.ru</p>
<p>Адрес для корреспонденции: 193091, Россия, Санкт-Петербург, Октябрьская набережная, 6, Бизнес-центр "Грант", офис 629, "Строй-Маркетинг"</p>
<p>Контактное лицо - Мирсалимова Ольга</p>

<p>&nbsp;</p>

<h2>Публикации о предыдущих семинарах</h2>
<p>&nbsp;</p>
<p><a href="http://www.dp.ru/a/2000/06/13/Sobralis_kamneobrabotchiki2/" target="_blank">Собрались камнеобработчики. «Деловой Петербург» № 78 (745) от 13.06.2000</a></p>
<p>&nbsp;</p>

<?php include("../inc/footer.php"); ?>
