<!DOCTYPE html>
<html lang="ru">
<head>
<title>Оборудование для производства стекловаты</title>
<meta name="description" content="Оборудование для производства стекловаты, компания Строй-Маркетинг, Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="Оборудование для производства стекловаты, оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">

<?php include("../inc/header.php"); ?>

<h2>Оборудование для производства стекловаты</h2>
<p>&nbsp;</p>

<p><b>Производительность предлагаемых комплектных линий</b> — различная.</p>
<p>&nbsp;</p>

<p><b>Выпускаемая продукция:</b></p>
<ul>
	<li><b>войлок</b> пропитанный связующим плотностью 8 - 20 кг/м3, толщиной 30 - 1000 мм, шириной 600 - 900 - 1200 - 2400 мм;</li>
	<li><b>плиты</b> плотностью 12 - 120 кг/м3, толщиной 15 - 250 мм, шириной 400 - 600 - 1200 - 2400 мм с обкладочными материалами и без них;</li>
	<li><b>теплоизоляция трубопроводов</b> (цилиндры) размером от 1/2" до 12" включительно.</li>
</ul>
<p>&nbsp;</p>

<p><b>Режим работы</b> — 330 дней в году, 3 смены в сутки, процесс непрерывный.</p>
<p>&nbsp;</p>

<p><b>Комплектность линий.</b> В состав линий входят:</p>
<ul>
	<li>транспортёр взвешивания;</li>
	<li>участок плавления;</li>
	<li>камера полимеризации 4-ёх зонная;</li>
	<li>гофрировщик-подпрессовщик;</li>
	<li>группа пил для обрезки кромок и продольного реза;</li>
	<li>двойная пила поперечной резки;</li>
	<li>узел измельчения обрезков;</li>
	<li>линия для приклеивания обкладочного материала;</li>
	<li>машина упаковки и сжатия изделий;</li>
	<li>линия для производства цилиндров теплоизоляции трубопроводов, включая микроволновую печь;</li>
	<li>бункеры и всевозможные транспортёры;</li>
	<li>система контроля, позволяющая управлять линией из помещения, удалённого от производственной зоны;</li>
	<li>система шумоизоляции,пылезащиты и газоочистки.</li>
</ul>
<p>&nbsp;</p>

<p><b>Количество работающих на предприятии</b> — производство малолюдное.</p>
<p>&nbsp;</p>

<p><b>Поставка оборудования</b> производится на основе заключаемого контракта. В состав контракта могут быть включены:</p>
<ul>
	<li>испытания сырья для производства стекловаты;</li>
	<li>проектные работы;</li>
	<li>поставка оборудования;</li>
	<li>страховка оборудования;</li>
	<li>доставка оборудования в заданный пункт;</li>
	<li>шеф-монтаж оборудования;</li>
	<li>монтажно-наладочные и строительно-монтажные работы;</li>
	<li>поставка запасных быстроизнашивающихся деталей;</li>
	<li>сервисное обслуживание оборудования;</li>
	<li>обучение персонала.</li>
</ul>
<p>&nbsp;</p>

<p><b>В случае заинтересованности в организациии производства стекловаты и изделий из неё Вы можете связаться с нами.</b></p>
<p>&nbsp;</p>

<?php include("../inc/footer.php"); ?>
