<?php include("../inc/redirect.php"); ?>
<!DOCTYPE html>
<html lang="ru">
<head>
<title>Оборудование для производства медицинских стентов</title>
<meta name="description" content="Оборудование для производства медицинских стентов, компания Строй-Маркетинг, Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="Оборудование для производства медицинских стентов, оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">

<?php include("../inc/header.php"); ?>

<h2>Оборудование для производства медицинских стентов</h2>
<p>&nbsp;</p>

<p><b>Комплектные импортные линии</b> для производства медицинских стентов (кардиологических,коронарных,периферических) с использованием сплава хром-кобальта &quot;L-605&quot; с покрытием нитрида титана, либо сталь &quot;316-L&quot; с нанесением или без мультилекарственного покрытия имеют различную производительностью.</p>
<p>&nbsp;</p>

<p><b>Конфигурация линий</b>: обычная или модулярная.</p>
<p>&nbsp;</p>

<p><b>Номенклатура продукции</b>: стенты диаметром 2,0-3,5 мм и длиной 8-30 мм (могут быть другие размеры).</p>
<p>&nbsp;</p>

<p><b>Режим работы линий</b> &mdash; 330 дней в году.</p>
<p>&nbsp;</p>

<p><b>Изготовление стентов</b> производится с использованием лазера (лазерная сварка или резка) и различного оборудования на всех микрофазах технологического процесса (производство стента с очисткой его поверхности, производство катетера, крепление стента на катетер и т.д.), при этом обеспечивается контроль качества, стерилизация и упаковка изделий.</p>
<p>&nbsp;</p>

<p><b>Контракт</b> на поставку комплектной линии для выпуска стентов или строительство предприятия &quot;под ключ&quot; может включать:</p>
<ul>
	<li>разработку дизайн-проекта завода;</li>
	<li>передачу технической документации и программного обеспечения;</li>
	<li>передачу права пользования патентом;</li>
	<li>упаковку оборудования;</li>
	<li>страховку оборудования;</li>
	<li>доставку оборудования в заданный покупателем пункт;</li>
	<li>поставку быстроизнашивающихся деталей на 6 месяцев работы;</li>
	<li>шеф-монтаж оборудования;</li>
	<li>монтажно-наладочные  и строительно-монтажные работы;</li>
	<li>обучение кадров.</li>
</ul>
<p>&nbsp;</p>

<?php include("../inc/footer.php"); ?>
