<!DOCTYPE html>
<html lang="ru">
<head>
<title>Минеральная вата (оборудование для производства утеплителя)</title>
<meta name="description" content="Минеральная вата (оборудование для производства утеплителя) компания Строй-Маркетинг,  Санкт-Петербург, маркетинговые исследования, строительство, торговля техникой, обработка природного камня">
<meta name="keywords" content="оценка недвижимости и бизнеса, разработка бизнес-планов, обследование технического состояния зданий и сооружений, природный камень, камнеобработка, бульдозер, экскаватор, прицеп">

<?php include("../inc/header.php"); ?>

<h2>Оборудование производства западно-европейских фирм для выпуска тепло-звукоизоляционных материалов и изделий из минерального (базальтового) волокна</h2>
<p>&nbsp;</p>
<p>Предлагается оборудование производства западно-европейских фирм для выпуска тепло-звукоизоляционных материалов и изделий из минерального (базальтового) волокна.</p>
<p><strong>Исходное сырье:</strong> базальтовые породы.</p>
<p><strong>Параметры продукции:</strong></p>
<ul>
	<li>диаметр волокон - 4&divide;6 мкм;</li>
	<li>объемная масса - 25 &divide;200 кг/м<sup>3</sup>;</li>
	<li>коэффициент теплопроводности - 0,3 &divide;0,06 Вт/Мк;</li>
	<li>толщина плит - 10 &divide;250 мм.</li>
</ul>

<p><strong>Область применения продукции:</strong></p>
<ul>
	<li>производство "сэндвич-панелей", в т.ч. металлических;</li>
	<li>тепло- и звукоизоляция конструкций стен, крыш, перекрытий, жилых, общественных и промышленных зданий и пр.;</li>
	<li>изоляция трубопроводов, оборудования, емкостей и пр.;</li>
	<li>противопожарная изоляция несущих, ограждающих и других конструкций.</li>
</ul>


<p><strong>Производительность оборудования</strong> - до 20 000 тонн/год</p>
<p><strong>Число дней работы в году </strong> - 330 дней.</p>

<p><strong>Комплектность линии:</strong></p>
<ul>
	<li>оборудование для приема сырьевых материалов, доставки и загрузки его в плавильную печь (приемные бункеры, питатели, транспортеры, сита, элеваторы, расходные бункеры);</li>
	<li>плавильная газовая печь;</li>
	<li>волокнообразующие машины;</li>
	<li>оборудование для приготовления связующего (емкости, насосы);</li>
	<li>агрегаты формования;</li>
	<li>камера полимеризации;</li>
	<li>охлаждающая секция;</li>
	<li>оборудование для обрезания кромок, продольной, горизонтальной и поперечной разрезки плит;</li>
	<li>штабелеры, ковейеры;</li>
	<li>дозировочные насосы для подачи связующего;</li>
	<li>различные элементы конвейера до участка пакетирования и упаковки;</li>
	<li>упаковочный термоусадочный аппарат.</li>
</ul>
<p><strong>Срок поставки оборудования</strong> - до 6 месяцев.</p>

<p>Поставка оборудования может быть произведена по <a href="/germes.php">кредитной линии &laquo;Гермес&raquo;</a> (аванс 15%, остальная сумма выплачивается  5&divide;8 лет. Процент  по кредиту (немецкая сторона) - около 7% годовых.</p>

<p>&nbsp;</p>
<p>Фирма &laquo;Строй-Маркетинг&raquo;:</p>
<ul>
	<li>подбирает и поставляет оборудования для производства минералватного утеплителя;</li>
	<li>разрабатывает бизнес-планы организации производства минералватного утеплителя;</li>
	<li>обеспечивает финансирование проектов по российско-германской, датской и итальянской коммерческим кредитным линиям;</li>
	<li>обследует техническое состояние зданий и сооружений с выдачей заключения и рекомендаций;</li>
	<li>оценивает рыночную стоимость недвижимости и бизнеса;</li>
	<li>оценивает рыночную стоимость права эксплуатации месторождений базальтовых пород (для представления в качестве залога);</li>
	<li>проводит маркетинговые исследования;</li>
	<li>разрабатывает предпроектные предложения, определяет эффективность инвестиционных проектов реконструкции и строительства комплексов и предприятий.</li>
</ul>

<p>В случае заинтересованности в приобретении оборудования и получении дополнительной информации просим обращаться в фирму &laquo;Строй-Маркетинг&raquo;.</p>

<?php include("../inc/footer.php"); ?>
